const index = {
    indexContent: [
        [
            {
                title: '国外全程运踪',
                icon: '',
                rangeBtn: true,
                resultList: [
                    '输       入：车皮/集装箱号；境外发到站；发运日期',
                    '跟踪周期：全程（持续跟踪至终点）',
                    '反馈时间：8分钟（在运踪查询历史中查看）',
                    '运踪结果：一般每天持续反馈2条-30条信息',
                    '适用情形：经常查某个车皮/集装箱运踪，最划算'
                ]
            },
            {
                title: '国外即时运踪',
                icon: '',
                resultList: [
                    '输       入：车皮/集装箱号',
                    '跟踪周期：单次即时',
                    '反馈时间：8分钟（在运踪查询历史中查看）',
                    '运踪结果：仅反馈最新的一条运踪',
                    '适用情形：偶尔查某个车皮/集装箱运踪'
                ]
            },
            {
                title: '国外时段运踪',
                icon: '',
                resultList: [
                    '输       入：车皮/集装箱号；境外发到站；发运日期',
                    '跟踪周期：全月（当月全部运踪信息）',
                    '反馈时间：8分钟（在运踪查询历史中查看）',
                    '运踪结果：一般每天持续反馈2条-30条信息',
                    '适用情形：常年管理某个集装箱/车皮运踪'
                ]
            }
        ],
        [
            {
                title: '国内即时运踪',
                icon: '',
                resultList: [
                    '输       入：车皮/集装箱号',
                    '跟踪周期：单次即时',
                    '反馈时间：即时',
                    '运踪结果：仅反馈最新的一条运踪',
                    '适用对象：偶尔查某个车皮/集装箱运踪的用户'
                ]
            },
            {
                title: '国内全程运踪',
                icon: '',
                resultList: [
                    '输       入：车皮/集装箱号',
                    '跟踪周期：全程（持续跟踪至终点）',
                    '反馈时间：即时',
                    '运踪结果：一般每天持续反馈2条-30条信息',
                    '适用对象：经常查某个车皮/集装箱运踪，最划算'
                ]
            },
            {
                title: '国内时段运踪',
                icon: '',
                resultList: [
                    '输入：车皮/集装箱号',
                    '跟踪周期：全月（当月全部运踪信息）',
                    '反馈时间：即时',
                    '运踪结果：一般每天持续反馈2条-30条信息',
                    '适用对象：常年管理某个集装箱/车皮运踪'
                ]
            }
        ]
    ],
    indexDialong: ['俄罗斯', '白俄罗斯', '蒙古', '哈萨克斯坦', '乌兹别克斯坦', '吉尔吉斯斯坦', '塔吉克斯坦', '土库曼斯坦', '乌克兰', '摩尔多瓦', '阿塞拜疆', '格鲁吉亚', '拉脱维亚', '立陶宛', '爱沙尼亚', '芬兰']
};
module.exports = {
    indexData: index
};
